<section class="personal-card">
  <div class="wrapper">
    <div class="personal-card__grid">
      <div class="personal-card__photo">
        <img src="./img/photo/1.png" alt="Фотография Вадим горкунов" width="808">
      </div>
      <div class="personal-card__description">
        <h2 class="personal-card__title">Вадим горкунов</h2>
        <p class="personal-card__lead">Финансовый брокер, выполняю посреднические функции между продавцом и
          покупателем на фондовой, товарной, валютной биржах</p>
        <div class="personal-card__details">
          <ul class="personal-card__list">
            <li>Опыт с 2006-по текущий момент.Прошел 4 кризиза 2008/2014/2020/2022 и ещё в деле!</li>
            <li>Получение знаний, работая в крупных инвестиционных компаниях (Финам/Атон/Открытие)</li>
            <li>Разработал свой собственный стиль работы и подходы к инвестированию.</li>
            <li>Результаты за 2022 год общий итог.</li>
            <li>Результаты отдельных сделок.</li>
            <li>Запуск проекта публичного ведения портфеля и собственных торговых идей.</li>
            <!-- <li>Родился 25.10.1986 г.Радужный ХМАО Тюменской область.</li>
            <li>Закончил среднеобразовательную школу №2 г.Радужный.</li>
            <li>В 2004 году поступил в КУБГУ на факультет прикладной математике, специализация информатика в
              экономике.</li>
            <li>В 2009 году успешно получил диплом.</li>
            <li>На фондовом рынке с 2006 года.</li>
            <li>В 2008 году начал карьеру в компании "Финам".</li>
            <li>2009-2013 работа в компаний "Атон".</li>
            <li>2013-2015 работа над проектами gorkunov-invest.ru и горкунов.рф</li>
            <li>2015 запуск проектов gorkunov-invest.ru и горкунов.рф, работа в компании "Открытие Брокер"</li> -->
          </ul>
        </div>
        <a class="button button--icon" href="#">
            <span>подробнее</span>
            <svg width="10" height="10" viewBox="0 0 10 10" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M4.5 9L8.5 5M8.5 5L4.5 1M8.5 5L0.5 5" stroke="#1B1E1E" stroke-width="2"></path>
            </svg>
          </a>
      </div>
    </div>

  </div>
</section>
