<li class="faq__item">
  <div class="faq__icon"><svg xmlns="http://www.w3.org/2000/svg" width="42" height="47" fill="none">
      <path stroke="#00F0C0" stroke-miterlimit="10" stroke-width="2"
        d="M15 29v5c0 1.625-1.4 2.368-3.02 2.788l-5.989 1.57C3.292 39.058 1.05 42.024 1 44v3M27 29v5c0 1.625 1.4 2.368 3.02 2.788l5.989 1.57c2.699.7 4.94 2.666 4.991 4.642v4" />
      <path stroke="#00F0C0" stroke-miterlimit="10" stroke-width="2"
        d="M31 10v3l2 1v3.93c0 .669-.334 1.293-.891 1.664L31 21v3c0 3.875-5.125 5.563-6 6-.875.437-2.375 1-4 1s-3.125-.563-4-1c-.875-.437-6-2.125-6-6v-3l-1.109-1.406A1.998 1.998 0 0 1 9 17.93V14l2-1v-3a9 9 0 0 1 9-9h2a9 9 0 0 1 9 9Z" />
    </svg></div>
  <h2 class="faq__title">Зачем нужно автоследование клиенту?</h2>
  <p class="faq__text">После подключения к стратегии клиенту не придется думать, какие именно активы нужно
    покупать и когда их продавать — за всё отвечает автор стратегии. Его сделки будут автоматически
    повторяться на счетах подписчиков.</p>
</li>
